NSCameraUsageDescription = "Kamera se upotrebljava za videopozive";
NSMicrophoneUsageDescription = "Mikrofon se upotrebljava za glasovne i videopozive";
NSPhotoLibraryUsageDescription = "Za dijeljenje slika i videozapisa s vašeg uređaja potreban je pristup albumu Photo Library";
NSContactsUsageDescription = "Contacts access is needed to match your address book contacts with contacts in your server";
